export const buildCardData1 = [ {
    title: [`Тяжелая атлетика`, `(в Юбилейном мкр.)`],
    hashtag: `#Тяжелая атлетика`,
    price: `Бесплатно`,
    firstL: false,
    age: `10-18`,
    street: `г. Иркутск, Юбилейный мкр., стр. 49/1`,
    place: `ФОК “Юбилейный”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`, `18:00 - 19:30`], 
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Тяжелая атлетика - олимпийский вид спорта и то то то...'
  },
  {
    title: [`Тяжелая атлетика`, `(на ул. Боткина)`],
    hashtag: `#Тяжелая атлетика`,
    price: `500 руб.`,
    firstL: true,
    age: `10-18`,
    street: `г. Иркутск, Юбилейный мкр., стр. 49/1`,
    place: `ФОК “Юбилейный”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`], 
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Тяжелая атлетика - олимпийский вид спорта и то то то...'




  },
  {
    title: [`Тяжелая атлетика`, `(на ул. Норильской)`],
    hashtag: `#Тяжелая атлетика`,
    price: `3200 руб.   8 занятий`,
    firstL: true,
    age: `10-18`,
    street: `г. Иркутск, Юбилейный мкр., стр. 49/1`,
    place: `ФОК “Юбилейный”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`, `18:00 - 19:30`], 
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Тяжелая атлетика - олимпийский вид спорта и то то то...'




  },
  {
    title: [`Пауэрлифтинг`, ],
    hashtag: `#Пауэрлифтинг`,
    price: `Бесплатно`,
    firstL: false,
    age: `10-18`,
    street: `г. Иркутск, Юбилейный мкр., стр. 49/1`,
    place: `ФОК “Юбилейный”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`, `18:00 - 19:30`], 
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Пауэрлифтинг - олимпийский вид спорта и то то то...'




  },
]

export const buildCardData2 = [
   {
  title: [`Дзюдо`, ],
    hashtag: `#Дзюдо`,
    price: `Бесплатно`,
    firstL: false,
    age: `6-18`,
    street: `г. Иркутск, ул Трудовая, д 115А`,
    place: `СК “Вымпел”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`, `18:00 - 19:30`],
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Дзюдо - олимпийский вид спорта и то то то...'





},
{
  title: [`Вольная борьба`, `(на ул. Норильской)`],
    hashtag: `#Вольная борьба`,
    price: `3200 руб.   месяц`,
    firstL: true,
    age: `6-18`,
    street: `г. Иркутск, ул Трудовая, д 115А`,
    place: `СК “Вымпел”`,
    date: [`Пн`, `Ср`,`Пт`],
    time: [`09:00 - 10:30`, `12:00 - 13:30`, `18:00 - 19:30`],
    teacher:'Петрова Елена Александровна',
    seats:'15 из 20',
    course:'12 месяцев',
    descr:'Вольная борьба - олимпийский вид спорта и то то то...'





},
]